<%@ Page Language="C#" AutoEventWireup="true" CodeFile="money.aspx.cs" Inherits="money" %>

<%@ Register Src="head.ascx" TagName="head" TagPrefix="uc1" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" >
<head runat="server">
    <title>无标题页</title>
</head>
<body style="text-align: center" background="image/b1.jpg" >
    <uc1:head ID="Head1" runat="server" />
    <table style="width: 800px">
        <tr>
            <td style="width: 96px">
            </td>
            <td style="width: 540px; text-align: left">
                &nbsp; &nbsp; &nbsp; &nbsp;2008年5月12日14时28分，四川省汶川县发生7.8级强震。这次突如其来的自然灾害，已经造成了巨大损失。尽管人员伤亡数字还没有准确统计，但它可能是近三十年来死亡人数最多的一次自然灾害。我们期望这个数字能够小些、再小些。<br />
                &nbsp; &nbsp; 我们为逝者默哀，为伤者祈祷，为平安者祝福。<br />
                &nbsp; &nbsp; 自然灾害的力量巨大，但它从来无法动摇人类在这块大地上的生存意志。面对天灾，我们从来都不是弱者。<br />
                &nbsp; &nbsp; 如果我们每个人都为他们做点什么，灾难便也能在分担中减小。用个人的爱心、集体的力量，去挽救更多处在灾区的同胞。只有团结和爱，才能使生命变得更加顽强。乐活中国携手北京义工联倡议：让我们积极行动起来为灾区人民伸出援助之手。您可以通过以下方式，贡献自己的一份力量：<p
                    class="STYLE2">
                    ·写下您的祝福，为不幸遇难的同胞志哀，为灾区人民祈福，向抢险第一线的官兵致敬<br />
                    ·通过下面公布的基金和公益组织捐款捐物<br />
                    ·到本地的血液中心积极献血</p>
                <h5>
                    1.银行汇款：</h5>
                <p class="STYLE1">
                    开户单位：中国红十字会总会<br />
                    人民币开户行：中国工商银行北京分行东四南支行<br />
                    人民币账号：0200001009014413252<br />
                    外币开户行：中信银行酒仙桥支行<br />
                    外币账号：7112111482600000209<br />
                    热线电话：(8610)65139999</p>
                <h5>
                    2.网上捐款：</h5>
                <p class="STYLE1">
                    登陆中国红十字会总会网站：www.redcross.org.cn<br />
                    点击捐款热线栏目进行在线捐款。（目前人数过多，无法访问）<br />
                    ×通过银行、邮局和网上捐款在捐款时请注明捐款人姓名、通信地址、捐款意向<br />
                    如：四川地震捐款等信息，以便邮寄捐赠收据和感谢信。</p>
                <p class="STYLE1">
                    中国红十字基金会同时也接受社会各界捐赠：<br />
                    地址： 北京市东城区东单北大街干面胡同53号<br />
                    邮编：100010<br />
                    银行汇款：<br />
                    户名： 中国红十字基金会<br />
                    开户银行： 中国银行北京分行<br />
                    账号： 800100921908091001<br />
                    开户银行：中国工商银行北京东四南支行<br />
                    账号：0200001019014483874<br />
                    开户银行：中国建设银行北京朝内大街支行<br />
                    账号：11001070300059000427<br />
                    外币开户银行：中国银行<br />
                    账号： 800100086608091014<br />
                    捐款热线电话： 010-65124154 010-65129947 010-65599176</p>
                <h5>
                    3.短信捐助：</h5>
                <p class="STYLE1">
                    通过短信捐款：中国移动、中国联通手机用户<br />
                    以及中国电信、中国网通小灵通用户均可编辑短信1或2，发送至1069999301<br />
                    即向“红十字救援行动”捐款1元钱或2元钱。<br />
                </p>
                <h5>
                    4.天津捐款方式</h5>
                <p class="STYLE1">
                    天津市民政局<br />
                    天津市民政局接收救灾扶贫捐赠工作站位于河西区黄埔北路8号
                    <br />
                    捐赠热线 02223261331<br />
                    邮编300204<br />
                    开户银行：中国光大银行天津分行营业部<br />
                    人民币捐款账号7552—01—88—0000779—78<br />
                    外币捐款账号7552—2888000000—102<br />
                </p>
                <p class="STYLE1">
                    天津市慈善协会地址：天津市南开区宁家房子士英路9号
                    <br />
                    邮编：300381
                    <br />
                    咨询热线：23415496
                    <br />
                    捐赠热线：23416598
                    <br />
                    开户行：中国银行天津分行（南开区）士英路支行
                    <br />
                    账号：856305036608091001</p>
                <p class="STYLE1">
                    <br />
                    天津市红十字会24小时募捐热线27300620<br />
                    募捐账号为：0302010209034957907
                </p>
                <p align="center" class="STYLE2">
                    您的一次行动、您的一份爱心是为了挽救每一条生命的努力。<br />
                    天灾无情人有情，我们一直在一起！</p>
            </td>
            <td style="width: 100px">
            </td>
        </tr>
    </table>
    
</body>
</html>
